/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "Huỷ bỏ";
"Can't send an e-mail." = "Không thể gửi e-mail.";
"Can't work with a Jail Broken device." = "Không thể hoạt động với thiết bị Jail Broken.";
"Cancel" = "Huỷ bỏ";
"Close" = "Đóng";
"Delete" = "Xóa bỏ";
"Edit" = "Biên tập";
"Failed to send an e-mail." = "Không gửi được e-mail.";
"Fatal Error" = "Lỗi nghiêm trọng";
"GoWebsite" = "Trang web hỗ trợ";
"Info" = "Thông tin";
"Mail" = "Thư";
"Note" = "Ghi chú";
"Notify" = "Thông báo";
"OK" = "đồng ý";
"Other Apps" = "Những ứng dụng khác";
"RikkiSystemsURL" = "https://itunes.apple.com/vn/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/vn/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "Công cụ Sonic Hỗ trợ SVM";
"Support Mail" = "Yêu cầu / Báo cáo lỗi";
"This app is cracked \"@\"." = "Ứng dụng này đã bị bẻ khóa \"@\".";
"Type" = "Kiểu";
"Version" = "Phiên bản";
"WriteReviews" = "Viết đánh giá";

"Microphone Access Denied" = "Quyền truy cập micrô bị từ chối";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "Ứng dụng này yêu cầu quyền truy cập vào Micrô trên thiết bị của bạn. \n\nVui lòng bật quyền truy cập Micrô cho ứng dụng này trong Cài đặt.app.";
"Dismiss" = "Bỏ qua";
"FFT Analyzer isn't initialized owing to memory shortage." = "FFT Analyzer không được khởi tạo do thiếu bộ nhớ.";
"Please deallocate unused memory." = "Vui lòng phân bổ bộ nhớ không sử dụng.";
"No Compass!" = "Không có La bàn!";
"This device does not have the ability to measure magnetic fields." = "Thiết bị này không có khả năng đo từ trường.";
"SND Spectrum Peak" = "SND Quang phổ Cao điểm";
"SND Spectrum" = "SND Quang phổ";
"SND Spectrogram" = "SND Máy quang phổ";
"SND RMS" = "SND RMS";
"VIB RMS" = "VIB RMS";
"MF RMS" = "MF RMS";
"Log" = "Lôgarit";
"Linear" = "Tuyến tính";
"Bar" = "Gậy";
"Line" = "Hàng";
"Window Function" = "Chức năng cửa sổ";
"Rectangular" = "không ai";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "Đệm";
"Latency" = "Độ trễ";
"Slow" = "Chậm";
"Standard" = "Tiêu chuẩn";
"Fast" = "Nhanh";
"Sound Analysis" = "Phân tích âm thanh";
"FFT Color" = "FFT Màu sắc";
"RTA Color" = "RTA Màu sắc";
"Mic Gain" = "Mic tăng";
"RTA Average" = "Trung bình cộng";
"None" = "không ai";
"Infinite" = "Vô hạn";
"Noise Reduction" = "Giảm tiếng ồn";
"Typical Settings" = "Cài đặt điển hình";
"Exploration Settings" = "Cài đặt Khám phá";
"Spectrogram" = "Máy quang phổ";
"Clear" = "Thông thoáng";
"Peak Hold" = "Cao điểm";
"Grid" = "Lưới điện";
